Repository: studio-montana/woodkit
Catalog: lang/woodkit-*.po
Languages: fr_fr

source: Order elements
fr_fr: Ordonner les éléments

source: Woodkit Wall
fr_fr: Mur Woodkit

source: Insert defined wall for this content
fr_fr: Insérer le wall dans ce contenu

source: Content
fr_fr: Contenu

source: customized title
fr_fr: titre personnalisé

source: customized link
fr_fr: lien personnalisé

source: Search
fr_fr: Recherche

source: No presentation found !
fr_fr: Aucune présentation trouvée !

source: more
fr_fr: plus

source: Widget manager
fr_fr: Manager de widgets

source: hide
fr_fr: cacher

source: Widgets manager
fr_fr: Gestionnaire de widgets

source: Customize your widgets on each posts
fr_fr: Personnalisez les widgets sur chaque page

source: Work In Progress
fr_fr: Site en maintenance

source: Active
fr_fr: Activer

source: only logged in user can look you site
fr_fr: seuls les utilisateurs connectés peuvent voir votre site

source: Add maintenance page on your website
fr_fr: Ajoute une page de maintenance à votre site
