Repository: studio-montana/woodkit
Catalog: lang/woodkit-*.po
Languages: fr_fr

source: Woodkit setup
fr_fr: Réglages Woodkit

source: General
fr_fr: Général

source: Woodkit key activation
fr_fr: Clé d’activation de Woodkit

source: YOUR KEY
fr_fr: VOTRE CLÉ

source: Your key is invalid
fr_fr: Votre clé est invalide

source: Get key
fr_fr: Obtenir une clé

source: Your site is registered
fr_fr: Votre site est enregistré

source: Setup your key to get woodkit updates
fr_fr: Renseignez votre clé pour obtenir les mises à jour Woodkit

source: Options position
fr_fr: Position des options

source: default
fr_fr: défaut

source: high position
fr_fr: position haute

source: low position
fr_fr: position basse

source: Save
fr_fr: Sauvegarder

source: Woodkit tools
fr_fr: Outils Woodkit

source: Setup
fr_fr: Réglages

source: Deactivate
fr_fr: Désactiver

source: Activate
fr_fr: Activer

source: Choose
fr_fr: Choisir

source: no selection
fr_fr: aucune sélection

source: Close
fr_fr: Fermer

source: Icons
fr_fr: Icônes

source: Done
fr_fr: Ok

source: Order
fr_fr: Tri

source: No entry
fr_fr: Aucune entrée

source: View all tools
fr_fr: Voir tous les outils

source: Invalid URL...
fr_fr: URL invalide…

source: Invalid Format...
fr_fr: Format invalide…

source: are supported
fr_fr: sont supportés

source: january
fr_fr: janvier

source: february
fr_fr: février

source: march
fr_fr: mars

source: april
fr_fr: avril

source: may
fr_fr: mai

source: june
fr_fr: juin

source: july
fr_fr: juillet

source: august
fr_fr: août

source: september
fr_fr: septembre

source: october
fr_fr: octobre

source: november
fr_fr: novembre

source: december
fr_fr: décembre

source: January
fr_fr: Janvier

source: February
fr_fr: Février

source: March
fr_fr: Mars

source: April
fr_fr: Avril

source: May
fr_fr: Mai

source: June
fr_fr: Juin

source: July
fr_fr: Juillet

source: August
fr_fr: Août

source: September
fr_fr: Septembre

source: October
fr_fr: Octobre

source: November
fr_fr: Novembre

source: December
fr_fr: Décembre

source: JANUARY
fr_fr: JANVIER

source: FEBRUARY
fr_fr: FÉVRIER

source: MARCH
fr_fr: MARS

source: APRIL
fr_fr: AVRIL

source: MAY
fr_fr: MAI

source: JUNE
fr_fr: JUIN

source: JULY
fr_fr: JUILLET

source: AOUT
fr_fr: AOÛT

source: SEPTEMBER
fr_fr: SEPTEMBRE

source: OCTOBER
fr_fr: OCTOBRE

source: NOVEMBER
fr_fr: NOVEMBRE

source: DECEMBER
fr_fr: DÉCEMBRE

source: feb
fr_fr: fév

source: apr
fr_fr: avr

source: jun
fr_fr: juin

source: jul
fr_fr: juil

source: aug
fr_fr: aout

source: dec
fr_fr: déc

source: loading...
fr_fr: chargement…

source: Thanks for using woodkit.
fr_fr: Merci d'utiliser woodkit.

source: Woodkit offers you lots of awesome tools to improve your experience on wordpress, on the Web. SEO, security, private site, social publication, ...
fr_fr: Woodkit vous offre de nombreux outils afin d'améliorer votre expérience sur wordpress, sur le Web. SEO, sécurité, site privé, publication sur les réseaux, …

source: You can discover and manage tools
fr_fr: Vous pouvez découvrir et paramétrer les outils

source: here
fr_fr: ici

source: Do you need some
fr_fr: Voulez-vous quelques

source: Background Image
fr_fr: Image de fond

source: Choose image
fr_fr: Choisir une image

source: Delete
fr_fr: Supprimer

source: Choose document
fr_fr: Choisir un document

source: Background image
fr_fr: Image de fond

source: Background color
fr_fr: Couleur de fond

source: Opacity
fr_fr: Opacité

source: expressed in %
fr_fr: exprimé en %

source: Add background image to your site and posts
fr_fr: Ajouter une image de fond à votre site ou vos posts

source: Auto insert
fr_fr: Intégration automatique

source: otherwise, you can insert this code directly in your theme templates :
fr_fr: sinon, vous pouvez intégrer le code suivant directement dans vos templates :

source: Breadcrumb options
fr_fr: Options du fil d'Ariane

source: Breadcrumb type
fr_fr: Type de fil d'Ariane

source: customized
fr_fr: personnalisé

source: Breadcrumb composition
fr_fr: Composition du fil d'Ariane

source: Home
fr_fr: Accueil

source: Choose element
fr_fr: Choisir un élément

source: Add breadcrumb element
fr_fr: Ajouter un élément au fil

source: Bread crumb
fr_fr: Fil d'Ariane

source: Bread crumb tool
fr_fr: Module fil d'Ariane

source: search
fr_fr: recherche

source: Author
fr_fr: Auteur

source: Blog archives
fr_fr: Archives du blog

source: Search results
fr_fr: Résultat de recherche

source: Text
fr_fr: Texte

source: More link Text
fr_fr: Texte du lien en lire plus

source: More link URL
fr_fr: Lien

source: Button text
fr_fr: Lien en lire plus

source: Add legal advice on front of your website.
fr_fr: Ajoute les mentions légales obligatoire relatives à la politique de confidentialité à votre site.

source: By continuing to visit our site, you are agreeing to the use of cookies and similar technology.
fr_fr: En continuant votre visite sur ce site, vous acceptez l'utilisation de cookies et autres traceurs.

source: More details here.
fr_fr: Plus de détails ici.

source: Display options
fr_fr: Options d'affichage

source: Customized title
fr_fr: Titre personnalisé

source: Replace native title
fr_fr: Remplace le titre natif

source: Subtitle
fr_fr: Sous-titre

source: Hide title
fr_fr: Cacher le titre

source: Hide title or woodkit title except in lists
fr_fr: Cacher le titre ou le titre alternatif excepté dans les listes

source: Hide thumbnail
fr_fr: Cacher l'image à la une

source: Hide thumbnail except in lists
fr_fr: Cacher l'image à la une excepté dans les listes

source: Hide featured video
fr_fr: Cacher la vidéo à la une

source: Hide featured video except in lists
fr_fr: Cacher la vidéo à la une excepté dans les listes

source: Add awesome badge for new stuff !
fr_fr: Ajoute un badge dans les listes !

source: Badge's text
fr_fr: Texte du badge

source: new
fr_fr: nouveau

source: Display
fr_fr: Afficher

source: Hide title, thumbnail, set alternative title, badge, subtitle...
fr_fr: Cacher le titre, l’image à la une, mettre un titre alternatif, mettre en avant un contenu, mettre un sous-titre…

source: Events
fr_fr: Évènements

source: Events manager
fr_fr: Gestionnaire d’évènements

source: Event
fr_fr: Évènement

source: Add Event
fr_fr: Ajouter un évènement

source: Edit Event
fr_fr: Editer un évènement

source: New Event
fr_fr: Nouvel évènement

source: Look Event
fr_fr: Voir un évènement

source: Search Events
fr_fr: Rechercher un évènement

source: No Event found
fr_fr: Aucun évènement trouvé

source: No Event found in trash
fr_fr: Aucun évènement trouvé dans la corbeille

source: Event Types
fr_fr: Types d'évènement

source: Event Type
fr_fr: Type d'évènement

source: Search Event Type
fr_fr: Recherche un type d'évènement

source: All Event Types
fr_fr: Tous les types d'évènement

source: Event Type's parent
fr_fr: Type d'évènement parent

source: Edit Event Type
fr_fr: Editer un type d'évènement

source: Update Event Type
fr_fr: Mettre à jour un type d'évènement

source: Add Event Type
fr_fr: Ajouter un type d'évènement

source: Name
fr_fr: Nom

source: Begin
fr_fr: Début

source: End
fr_fr: Fin

source: from (hour)
fr_fr: de

source: to (hour)
fr_fr: à

source: at (hour)
fr_fr: à

source: from (date)
fr_fr: du

source: to (date)
fr_fr: au

source: from (month)
fr_fr: de

source: to (month)
fr_fr: à

source: Properties
fr_fr: Propriétés

source: dd/mm/yyyy
fr_fr: jj/mm/aaaa

source: Location
fr_fr: Localisation

source: Address
fr_fr: Adresse

source: City
fr_fr: Ville

source: Country
fr_fr: Pays

source: Title
fr_fr: Titre

source: Number
fr_fr: Nombre

source: Comment
fr_fr: Commentaire

source: One comment
fr_fr: Un commentaire

source: See % comments
fr_fr: Voir % commentaires

source: No upcoming event
fr_fr: Aucun évènement à venir

source: Show upcoming events
fr_fr: Affiche les évènements à venir

source: Customized excerpt
fr_fr: Résumé personnalisé

source: Let empty to get automatic excerpt from content
fr_fr: Laisser vide pour obtenir le résumé automatique

source: Excerpt
fr_fr: Résumé

source: Add a custom excerpt to your posts
fr_fr: Ajouter un résumé personnalisé sur vos posts

source: Auto paragraph
fr_fr: Générer des paragraphes automatiquement

source: activate auto paragraph for excerpt text editor
fr_fr: active la génération automatique des paragraphes sur l’éditeur de résumé

source: Open image in fancybox
fr_fr: Désactiver fancybox

source: Enable for all images
fr_fr: Activé pour toutes les images

source: Enable Fancybox on all wordpress content images - not only woodkit wall
fr_fr: Active la FancyBox pour toutes les images d’une page, pas seulement celles du mur Woodkit

source: Login page
fr_fr: Page d'identification

source: Improve your experience on admin login page
fr_fr: Améliore votre expérience sur la page d’auhtentification

source: login
fr_fr: identifiant

source: password
fr_fr: mot de passe

source: Register
fr_fr: Enregistrement

source: Marker Title
fr_fr: Titre du marker

source: Width
fr_fr: Largeur

source: Height
fr_fr: Hauteur

source: Zoom control
fr_fr: Contrôle zooml

source: StreetView control
fr_fr: Contrôle StreeView

source: Scale control
fr_fr: Contrôle redim

source: Type control
fr_fr: Contrôle type

source: Rotate control
fr_fr: Contrôle rotation

source: Scroll wheel
fr_fr: Scroll souris

source: Maps
fr_fr: Cartes

source: Add a Google Maps shortcode & widget
fr_fr: Ajoute un shortode et un widget Google Maps

source: API KEY
fr_fr: Clé API

source: Get google maps API KEY
fr_fr: Obtenir une clé API google maps

source: Enqueue Google Maps API
fr_fr: Intégrer l’API Google Maps

source: enqueue googlemaps api script (disable when you use other plugin which enqueues this api)
fr_fr: intègre l’API Google Maps à chaque chargement de page du site public (désactivez cette option en cas de conflit avec d’autres extensions)

source: Integration
fr_fr: Intégration

source: Show Google Maps
fr_fr: Affiche une Google Maps

source: true
fr_fr: oui

source: false
fr_fr: non

source: Wordpress Gallery
fr_fr: Galerie Wordpress

source: Presentation
fr_fr: Présentation

source: random grid
fr_fr: grille aléatoire

source: Thumb navigation
fr_fr: Navigation par vignette

source: Carousel item width
fr_fr: Largeur des items du carousel

source: Carousel item margin
fr_fr: Marge des items du carrousel

source: square
fr_fr: carré

source: landscape
fr_fr: paysage

source: Max width
fr_fr: Largeur max

source: fully responsive
fr_fr: adaptée

source: Max height
fr_fr: Hauteur max

source: Margins
fr_fr: Marges

source: Wordpress galleries
fr_fr: Galeries Wordpress

source: Customize Wordpress galleries
fr_fr: Personnaliser vos galeries Wordpress

source: Navigation widget
fr_fr: Widget de navigation

source: Contextual navigation widget
fr_fr: Widget de navigation contextuelle

source: Display contextual navigation
fr_fr: Affiche la navigation contextuelle

source: Order by
fr_fr: Trier par

source: modification date
fr_fr: date de dernière modif

source: title
fr_fr: titre

source: Pagination options
fr_fr: Options de pagination

source: Display pagination
fr_fr: Afficher la pagination

source: Intelligent pagination for all post-types
fr_fr: Pagination intelligente pour tous vos contenus

source: Include taxonomies
fr_fr: Inclure les taxonomies

source: include taxonomies context if appropriate
fr_fr: inclus le contexte de taxonomie s'il existe

source: Loop
fr_fr: Boucle

source: generate loop navigation
fr_fr: génère un pagination en boucle

source: insert this code in your theme templates :
fr_fr: insérez ce code dans vos templates :

source: Create portfolio content type
fr_fr: Créer un type de contenu Portfolio

source: Add Portfolio
fr_fr: Ajouter un portfolio

source: Edit Portfolio
fr_fr: Editer un portfolio

source: New Portfolio
fr_fr: Nouveau portfolio

source: Look Portfolio
fr_fr: Voir un portfolio

source: Search Portfolios
fr_fr: Rechercher un portfolio

source: No Portfolio found
fr_fr: Aucun portfolio trouvé

source: No Portfolio found in trash
fr_fr: Aucun portfolio trouvé dans la corbeille

source: Portfolio Types
fr_fr: Types de portfolio

source: Portfolio Type
fr_fr: Type de portfolio

source: Search Portfolio Type
fr_fr: Rechercher un type de portfolio

source: All Portfolio Types
fr_fr: Tous les types de portfolio

source: Portfolio Type's parent
fr_fr: Type de portfolio parent

source: Edit Portfolio Type
fr_fr: Editer un type de portfolio

source: Update Portfolio Type
fr_fr: Mettre à jour un type de portfolio

source: Add Portfolio Type
fr_fr: Ajouter un type de portfolio

source: Thumb
fr_fr: Vignette

source: Private settings
fr_fr: Paramètres espace privé

source: You want to
fr_fr: Vous voulez

source: do nothing
fr_fr: ne rien faire

source: go private this site
fr_fr: rendre ce site privé

source: go private few elements
fr_fr: rendre privé quelques éléments

source: Private area
fr_fr: Zone privée

source: Private site
fr_fr: Site privé

source: Private
fr_fr: Privé

source: Make your site, or just few pages, private (Intranet)
fr_fr: Rendre votre site privé (Intranet) ou simplement certaines pages

source: sign out
fr_fr: déconnexion

source: sign in
fr_fr: connexion

source: ERROR
fr_fr: ERREUR

source: invalid captcha
fr_fr: captcha invalide

source: <strong>ERROR</strong>: invalid captcha
fr_fr: <strong>ERREUR</strong>: captcha invalide

source: Please solve the problem. This is an anti-spam security check.
fr_fr: Saisissez le résultat de l'addition. Ceci est une sécurité anti-spam.

source: numeric captcha
fr_fr: captcha numéric

source: Generate a form-tag for a numeric captcha.
fr_fr: Génère un captcha numérique.

source: Use placeholder
fr_fr: Utiliser des placehoders

source: Use label
fr_fr: Utiliser un label

source: Insert Tag
fr_fr: Insérer de champ

source: To use the value input through this field in a mail field, you need to insert the corresponding mail-tag (%s) into the field on the Mail tab.
fr_fr: Pour utiliser cette valeur dans les champ du mail, vous devez insérer le tag (%s) dans le corps du mail de l'onglet Mail.

source: Too many tries - please wait 1min
fr_fr: Trop de tentatives - merci d'attendre 1min

source: <strong>ERROR</strong>: Too many tries - please wait 1min
fr_fr: <strong>ERREUR</strong>: Trop de tentatives - merci d'attendre 1min

source: Security
fr_fr: Securité

source: Make your site secure
fr_fr: Sécurise voter site

source: Captcha active
fr_fr: Captcha activé

source: Add captcha on login, register and comment forms (Woocommerce supported)
fr_fr: Ajoute un captcha sur les formulaires de login, d'inscription et de commentaire (Woocommerce supporté)

source: Failtoban active
fr_fr: FailToBan activé

source: Block gross power hacking on login, register and comment forms (Woocommerce supported)
fr_fr: Bloque les attaque par force brute sur les formulaires de login, d'inscription et de commentaire (Woocommerce supporté)

source: Meta-title
fr_fr: Meta-titre

source: Meta-keyword
fr_fr: Meta-mot-clé

source: look at sitemap.xml
fr_fr: voir le sitemap.xml

source: content title used by default
fr_fr: titre utilisé par défaut

source: site description used by default
fr_fr: description du site utilisé par défaut

source: separate keywords by comma
fr_fr: séparer les mots-clés par une virgule

source: social network publication
fr_fr: publication sur les réseaux sociaux

source: OpenGraph-title
fr_fr: OpenGraph-titre

source: meta-title used by default
fr_fr: meta-titre utilisé par défaut

source: meta-description used by default
fr_fr: meta-description utilisée par défaut

source: featured image used by default
fr_fr: image à la une utilisée par défaut

source: Remove
fr_fr: Supprimer

source: Optimize your site SEO and manage your social publications
fr_fr: Optimiser le référencement de votre site et maitriser les publications sur les réseaux sociaux

source: Opengraph active
fr_fr: OpenGraph activé

source: Social network publication management
fr_fr: Gestion des publications sur les réseaux sociaux

source: Enable sitemap.xml generator
fr_fr: Active la génération du sitemap.xml de votre site

source: view your sitemap.xml
fr_fr: voir le sitemap.xml

source: Enable search engine notifications
fr_fr: Active la notification au moteurs de recherche

source: Notify Google, Yahoo, Bing, Ask when your sitemap.xml is updated
fr_fr: Notifie Google, Yahoo, Bing, Ask quand votre sitemap.xml est mis à jour

source: Default values
fr_fr: Valeurs par défaut

source: Default description
fr_fr: Description par défaut

source: Used as default meta description in your website
fr_fr: Utilisée comme description par défaut lorsque qu’aucune valeur n’est indiquée sur vos pages

source: Default keywords
fr_fr: Mots-clés par défaut

source: Used as default meta keywords in your website
fr_fr: Utilisés comme mots-clés par défaut lorsqu’aucune valeur n’est indiquée sur vos pages

source: Sitemap options
fr_fr: Options du sitemap

source: Your sitemap.xml is automaticaly generated, however you can add URLs manualy or exclude generated URLs.
fr_fr: Votre sitemap.xml est automatiquement généré, cependant vous pouvez ajouter ou exclure des URLs spécifiques.

source: View sitemap.xml
fr_fr: Voir le sitemap.xml

source: Add sitemap rule
fr_fr: Ajouter une règle de sitemap

source: Do you realy want remove this url ?
fr_fr: Voulez-vous vraiment supprimer cette url ?

source: exclude
fr_fr: exclure

source: add
fr_fr: ajouter

source: exclude if equals
fr_fr: exclure si égal

source: exclude if contains
fr_fr: exclure si contient

source: exclude if matches regexp
fr_fr: exclure si correspond à la regexp

source: 301 Redirects
fr_fr: Redirections 301

source: WARNING : one or more rules may generate loop - this may crash your website
fr_fr: ATTENTION : une ou plusieurs redirections génèrent une boucle - cela va planter votre site

source: Here you can add your 301 permanent redirects and order theme by drag & drop.
fr_fr: Vous pouvez ici ajouter er ordonner en drag & drop vos redirections 301.

source: What is a 301 permanent redirect ?
fr_fr: Qu’est-ce qu’une redirection 301 ?

source: Add redirection
fr_fr: Ajouter une redirection

source: Do you realy want remove this redirection ?
fr_fr: Voulez-vous vraiment supprimer cette redirection ?

source: disable
fr_fr: désactiver

source: redirects to
fr_fr: redirige vers

source: /my-old-page
fr_fr: /mon-ancienne-page

source: /my-new-page
fr_fr: /ma-nouvelle-page

source: URL that equals
fr_fr: URL qui est égale à

source: URL that matches (regexp)
fr_fr: URL qui correspond à la regexp

source: Columns
fr_fr: Colonnes

source: Add few shortcodes on your html editor: icons, columns, anchors...
fr_fr: Ajoute quelques sehortcodes à votre éditeur de page : icônes, colonnes, ancres, …

source: Enable shortcode 'anchor'
fr_fr: Activer le shortcode ‘ancre’

source: Enable shortcode 'columns'
fr_fr: Activer le shortcode ‘colonne’

source: Enable shortcode 'exergue'
fr_fr: Activer le shortcode ‘exergue’

source: Enable shortcode 'heightspace'
fr_fr: Activer le shortcode ‘espace-en-hauteur’

source: Enable shortcode 'icons'
fr_fr: Activer le shortcode ‘icônes’

source: Splash Screen
fr_fr: Page de chargement

source: Image cover
fr_fr: Image couvrante

source: cover background with splashcreen image
fr_fr: couvre l'ensemble de la page avec l'image définie

source: Loading
fr_fr: Chargement

source: Text color
fr_fr: Couleur du texte

source: Splashscreen
fr_fr: Page de chargement

source: Add loading page to your site
fr_fr: Ajoute une page de chargement à votre site

source: Fadeout speed
fr_fr: Vitesse de disparition

source: Manage your website tracking (Google Analytics, Google Tag Manager, FaceBook Pixel, ...)
fr_fr: Gestion des outils de ‘tracking’ (Google Analytics, Google Tag Manager, FaceBook Pixel, …)

source: Google Codes
fr_fr: Clés Google

source: Google Analytics code isn't needed if you use Google Tag Manager
fr_fr: La clé GoogleAnalytics n’est pas nécessaire lorsque vous utilisez GoogleTagManager

source: Google Analytics code
fr_fr: Clé Google Analytics

source: Google Tag Manager code
fr_fr: Clé Google Tag Manager

source: Google Analytics Event's tracking
fr_fr: Évènements Google Analytics

source: To use Google Analytics Event manager, please set GA key.
fr_fr: Pour utiliser les évènement Google Analytics, merci de renseigner votre clé d’API.

source: Add Google Analytics Event
fr_fr: Ajouter un évènement Google Analytics

source: css selector
fr_fr: sélecteur css

source: Do you realy want remove this event ?
fr_fr: Voulez-vous vraiment supprimer cet évènement ?

source: Selector example
fr_fr: Exemple de sélecteur

source: You can generate your FB Pixel code from your FB Pub manager. For more informations :
fr_fr: Vous pouvez générer votre code Pixel depuis votre gestionnaire de publicité FaceBook. Pour plus d’informations :

source: click here
fr_fr: cliquer ici

source: Note that you can integrate your Pixel code with your Google Tag Manager. For more information :
fr_fr: Notez que vous pouvez intégrer votre code Pixel directement depuis votre outil Google Tag Manager. Pour plus d’informations :

source: Pixel code
fr_fr: Code Pixel

source: FaceBook Pixel Events
fr_fr: Évènements Pixel FaceBook

source: Please setup your Pixel code to use this feature.
fr_fr: Merci de renseigner votre code Pixel pour utiliser cette fonctionnalité.

source: Set page URL on which you want generate event and paste your event code.
fr_fr: Saisissez l’URL de la page sur laquelle vous voulez générer l’évènement et coller le code de votre évènement.

source: To generate your event code, please go to your Pixel manager. For more informations :
fr_fr: Pour générer votre code d’évènement, merci de vous rendre dans votre gestionnaire Pixel. Pour plus d’informations :

source: Add Pixel Event
fr_fr: Ajouter un évènement Pixel

source: Event code
fr_fr: Code de l’évènement

source: include url parameters
fr_fr: inclure les paramètres d’url

source: Example
fr_fr: Exemple

source: Update Notifier
fr_fr: Notification de mise à jour

source: Send email to
fr_fr: Envoyer un mail à

source: Featured Video
fr_fr: Vidéo à la une

source: Video
fr_fr: Vidéo

source: Add featured video to your posts
fr_fr: Ajoute une vidéo à la une sur vos contenus

source: replace featured image if exists, otherwise, you can insert this code directly in your theme templates, please see 'integration' section bellow.
fr_fr: remplace l'image à la une si elle existe, sinon vous pouvez insérer ce code directement dans les templates de votre thème.

source: Default width
fr_fr: Largeur par défaut

source: Default height
fr_fr: Hauteur par défaut

source: Wall
fr_fr: Mur

source: insert elements in this
fr_fr: afficher des éléments dans

source: nothing
fr_fr: rien

source: customized…
fr_fr: personnalisé…

source: manage your elements
fr_fr: choisir vos éléments

source: Category
fr_fr: Catégorie

source: All
fr_fr: Tous

source: no order
fr_fr: aucun tri

source: author
fr_fr: autheur

source: last modified date
fr_fr: date de dernière modif

source: random
fr_fr: aléatoire

source: num. order
fr_fr: numéro ordre

source: Number limit
fr_fr: Nombre maximum

source: Children of
fr_fr: Fils de

source: First level
fr_fr: Premier niveau

source: after content
fr_fr: après le contenu

source: before content
fr_fr: avant le contenu

source: use shortcode
fr_fr: utiliser le shortcode

source: insert [woodkit_wall/] directly in your content or use visual composer element "Woodkit Wall"
fr_fr: insérez [woodkit_wall/] directement dans votre contenu ou utilisez l'élément visual composer "Woodkit Wall"

source: list
fr_fr: liste

source: grid
fr_fr: grille

source: Filters as
fr_fr: Filtres

source: none
fr_fr: aucun

source: search field
fr_fr: champ de recherche

source: Carousel columns
fr_fr: Colonnes du caroussel

source: Page link
fr_fr: Lien de page

source: No link
fr_fr: Aucun lien

source: Update wall
fr_fr: Mettre à jour le mur
